/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "退出";
"FBLV:LogInButton" = "登录";
"FBLV:LoggedInAs" = "已登录为: %@";
"FBLV:LoggedInUsingFacebook" = "已使用Facebook登录";
"FBLV:LogOutAction" = "退出";
"FBLV:CancelAction" = "取消";